[
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/120/492/12049213.jpg?type=m173&udate='20170522'",
          "title": "문재인의 운명",
          "author": " 문재인",
          "releaseDate": "2017.05.09",
          "content": "노무현과 문재인, 두 사람의 운명 같은 동행!제19대 대한민국 대통령 당선기념 특별판『문재인의 운명』. 이 책은 노무현 전 대통령 서거 2주기를 맞아 노 전 대통령이 생전에 “노무현의 친구 문재인이 아니라, 문재인의 친구 노무현”이라고 표현할 만큼 신뢰했던 평생의 동지, 문재인의 시각에서 본 노무현 전 대통령과 참여정부에 대한 증언을 담고 있다. 책은 ‘만남’ ‘인생’ ‘동행’ ‘운명’ 등 모두 4부로 구성되어 있으며 저자가 처음 노무현 변호사를 만나 함께 노동-인권변호사로 활동하던 시기부터 정치적 파트너로서 뿐만 아니라 친구이자 한 사람의 인간이었던 그들의 30여년 세월 동안의 인연과 그 이면의 이야기를 상세히 기록하고 있다. 금번 특별판에는 촛불집회부터 2017년 대선 운동기간까지의 화보가 실려있다.",
          "blogurl": "http://m.blog.naver.com/bhj961101/221011694291"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/109/245/10924505.jpg?type=m173&udate='20170522'",
          "title": "언어의 온도 (말과 글에는 나름의 따뜻함과 차가움이 있다)",
          "author": " 이기주",
          "releaseDate": "2016.08.19",
          "content": "말과 글에는 나름의 온도가 있다.언어에는 따뜻함과 차가움, 적당한 온기 등 나름의 온도가 있다. 세상살이에 지칠 때 어떤 이는 친구와 이야기를 주고받으며 고민을 털기도 하고, 어떤 이는 책을 읽으며 작가가 건네는 문장으로 위안을 얻는다. 이렇듯 ‘언어’는 한순간 나의 마음을 꽁꽁 얼리기도, 그 꽁꽁 얼어붙었던 마음을 녹여주기도 한다.『언어의 온도』의 저자 이기주는 엿듣고 기록하는 일을 즐겨 하는 사람이다. 그는 버스나 지하철에 몸을 실으면 몹쓸 버릇이 발동한다고 고백한다. 이 책은 저자가 일상에서 발견한 의미 있는 말과 글, 단어의 어원과 유래, 그런 언어가 지닌 소중함과 절실함을 농밀하게 담아낸 것이다.",
          "blogurl": "http://m.blog.naver.com/vetoben/221011581325"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/118/378/11837875.jpg?type=m173&udate='20170522'",
          "title": "보노보노처럼 살다니 다행이야",
          "author": " 김신회",
          "releaseDate": "2017.04.06",
          "content": "‘서툰 어른’인 당신에게 전하는 ‘보노보노’ 속 위로의 문장들.1986년 출간되어 1988년 고단샤 만화상을 수상한 후 30년 넘게 연재를 이어오고 있는 네 컷 만화 ‘보노보노’. 우리나라엔 1995년 만화책으로 처음 정식 소개되었다. 그 후 애니메이션과 영화로 각색되어 국내에도 두터운 팬층을 형성했다. 보노보노가 서른이 되어가는 동안 만화책과 애니메이션을 보고 자란 어린이들 역시 이제 어른이 되었다. 하지만 나이를 먹어도 여전히 사는 게 잘 모르겠고, 솔직해지려 하면 할수록 자신만 손해본다는 느낌에 스스로를 감추게 된다. 어른은 어른인데, 아직도 사는 데 소질 없는 ‘서툰 어른’이 된 것이다.서툰 어른들을 위한 에세이『보노보노처럼 살다니 다행이야』는 《서른은 예쁘다》, 《여자는 매일 밤 어른이 된다》, 《모든 오늘은 떠나기 전날》을 쓴 저자 김신회 작가가 보노보노를 천천히 음미해 읽으며 아직도 서툴기만 한 우리들을 위로해줄 문장들을 끄집어내 엮은 책이다. 어린 시절엔 마냥 엉뚱하고 귀엽게 느껴졌던 보노보노 속 에피소드와 대사들은 다시 보면 어른이 된 지금의 우리에게 더 깊은 울림을 준다.",
          "blogurl": "http://m.blog.naver.com/eliad/221011730056"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/120/112/12011269.jpg?type=m173&udate='20170522'",
          "title": "호모 데우스 (미래의 역사)",
          "author": " 유발 하라리",
          "releaseDate": "2017.05.15",
          "content": "신이 된 인간, 우리는 어디로 가고 있는가?‘사피엔스 신드롬’을 일으키며 전 세계적으로 폭발적 반응을 불러왔던 《사피엔스》의 저자 유발 하라리가 미래에 대한 전망을 담은 『호모 데우스』로 돌아왔다. 지구를 평저하고 신에 도전하는 인간은 어떤 운명을 만들 것인지, 인간의 진화는 거듭할 것인지 쓸모없는 존재가 될 것인지, 인간이 만들어갈 유토피아 혹은 디스토피아 미래에 대한 논쟁을 펼친다.유발 하라리는 이번 책에서 7만 년의 역사를 거쳐 지구를 정복한 인류가 이제 무엇을 추구해야 하는지 어디로 나아가야 하는지 이야기한다. 역사학과 심리학, 종교부터 기술공학과 생명과학까지 여러 학문의 경계를 종횡무진한다. 사피엔스 정이 협력이란 도구를 집단으로 만들고 허구를 믿는 능력으로 사회를 이룬 과정처럼, 과학의 발달로 인본주의가 퇴색하여 더 이상 신의 가치나 인간 중심 이데올로기 의미가 사라질 미래도 설득력 있게 그려낸다.호모데우스 HOMO DEUS의 ‘호모HOMO’는 ‘사람 속을 뜻하는 학명’이며 ‘데우스DEUS’는 ‘신GOD’이라는 뜻이다. 즉, ‘신이 된 인간’이라 번역할 수 있다. 우리는 인류를 괴롭히던 기아, 역병, 전쟁을 진압하고 신의 영역이라 여겨지던 ‘불멸, 행복, 신성’영역으로 다가가고 있다. 이제 우리는 진지하게 ‘그래서 무엇을 인간이라고 할 것인지, 어디까지 타협하고 나아갈 것인지’ 종의 차원에서 논의해야 한다.",
          "blogurl": "http://m.blog.naver.com/i0thee/221011112296"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/120/584/12058464.jpg?type=m173&udate='20170522'",
          "title": "Organic Chemistry 솔메 실전문풀 PEET 실전추론",
          "author": " 김경훈",
          "releaseDate": "2017.05.15",
          "content": "- 독자대상 : PEET 시험 준비생- 구성 : 유기화학 문제+정답- 특징 : ① 추론 능력 확장을 위한 문제풀이 과정② 문제풀이를 통해 이론이 문제에 적용되는 방법을 완벽 학습③ 출제예상문제를 단원별로 구성하여 문제풀이 감각과 실전능력을 향상시키도록 연습④ 이론 내용을 기반으로 출제경향과 접목하여 다양한 문제를 접할 수 있는 강의"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/112/111/11211133.jpg?type=m173&udate='20170522'",
          "title": "82년생 김지영(조남주 장편소설)",
          "author": " 조남주",
          "releaseDate": "2016.10.14",
          "content": "공포, 피로, 당황, 놀람, 혼란, 좌절의 연속에 대한 한국 여자의 인생 현장 보고서!문학성과 다양성, 참신성을 기치로 한국문학의 미래를 이끌어 갈 신예들의 작품을 엄선한 「오늘의 젊은 작가」의 열세 번째 작품 『82년생 김지영』. 서민들의 일상 속 비극을 사실적이면서 공감대 높은 스토리로 표현하는 데 재능을 보이는 작가 조남주는 이번 작품에서 1982년생 '김지영 씨'의 기억을 바탕으로 한 고백을 한 축으로, 고백을 뒷받침하는 각종 통계자료와 기사들을 또 다른 축으로 삼아 30대를 살고 있는 한국 여성들의 보편적인 일상을 완벽하게 재현한다.슬하에 딸을 두고 있는 서른네 살 김지영 씨가 어느 날 갑자기 이상 증세를 보인다. 시댁 식구들이 모여 있는 자리에서 친정 엄마로 빙의해 속말을 뱉어 내고, 남편의 결혼 전 애인으로 빙의해 그를 식겁하게 만들기도 한다. 이를 이상하게 여긴 남편이 김지영 씨의 정신 상담을 주선하고, 지영 씨는 정기적으로 의사를 찾아가 자신의 삶을 이야기한다. 소설은 김지영 씨의 이야기를 들은 담당 의사가 그녀의 인생을 재구성해 기록한 리포트 형식이다. 리포트에 기록된 김지영 씨의 기억은 ‘여성’이라는 젠더적 기준으로 선별된 에피소드로 구성된다. 1999년 남녀차별을 금지하는 법안이 제정되고 이후 여성부가 출범함으로써 성평등을 위한 제도적 장치가 마련된 이후, 즉 제도적 차별이 사라진 시대에 보이지 않는 방식으로 존재하는 내면화된 성차별적 요소가 작동하는 방식을 보여 준다. 지나온 삶을 거슬러 올라가며 미처 못다 한 말을 찾는 이 과정은 지영 씨를 알 수 없는 증상으로부터 회복시켜 줄 수 있을까? 김지영 씨로 대변되는 ‘그녀’들의 인생 마디마디에 존재하는 성차별적 요소를 핍진하게 묘사하고 있다.",
          "blogurl": "http://m.blog.naver.com/heojeonglove/221011515305"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/115/760/11576063.jpg?type=m173&udate='20170522'",
          "title": "국가란 무엇인가 (2017)",
          "author": " 유시민",
          "releaseDate": "2017.01.23",
          "content": "유시민이 새로 고쳐 쓴 2017년판 국가론2011년 한 정당의 대표였던 유시민은 정의롭고 바람직한 국가가 무엇인지 모색하는 과정에서 『국가란 무엇인가』를 출간한 바 있다. 자신의 정치적인 입장을 가감 없이 드러낸 책이었기에 시간이 지나면 낡은 이론이 될 줄 알았다. 그런데 꾸준히 찾는 독자들이 있었고 새로운 사례들을 추가해 개정판을 내달라는 독자들도 적지 않았다. 지난 해 시민들의 개탄과 분노 속에 함께 있던 유시민은 더 이상 개정 작업을 지체할 수 없다는 생각이 들었다. 국가를 보는 여러 가지 입장이 있음을 좀 더 설득력 있게 전달하고, 국가에 대한 이해와 관심이 얼마나 중요한지 다시 한 번 이야기해보고 싶었다. 이번에 출간된 2017년 개정신판 『국가란 무엇인가』는 초판의 구성과 기본 골조가 동일하다. 따라서 유시민은 서문에서 “초판본을 읽은 독자라면 개정신판을 굳이 읽을 필요가 없다는 점을 분명히 말씀드린다”고 밝힌다. 그렇지만 이 책은 초판과 같다고 할 수 없다. 유시민의 신변이 달라졌고, 정치 상황도 급변했으며, 시민들도 달라졌다. 개정신판에 그 변화들을 담았다. 올바른 국가의 모습이 무엇인지 질문을 하고 있는 사람들에게, 추운 겨울 광장에서 촛불을 들었던 사람들에게, 절망 속에서도 여전히 국가에 대한 희망의 끈을 놓지 않는 사람들에게 이 책이 가닿기를 바란다.▶ 이 책은 2011년에 출간된 《국가란 무엇인가》(돌베개)의 개정신판입니다.",
          "blogurl": "http://m.blog.naver.com/danigangi/220987827286"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/116/123/11612312.jpg?type=m173&udate='20170522'",
          "title": "어쩌면 내가 가장 듣고 싶었던 말(괜찮은 척, 아무렇지 않은 척했던 순간에도)",
          "author": " 정희재",
          "releaseDate": "2017.02.03",
          "content": "견딜 수 없는 시간을 견디게 해준 애틋하고 빛나는 말들.견딜 수 없던 것들을 견뎌야 하고, 받아들일 수 없는 것들 때문에 슬펐던 그때. 한없이 외롭던 순간을 버티게 해 준 힘은 무엇이었을까. ‘밥 먹었어?’, ‘어디야? 보고 싶어’ 뜨겁고 아린 삶의 등을 가만가만 쓸어 주던 말은 근사하거나 멋진 말이 아니었다. 복잡하거나 어렵지 않았다. 그 말은, 돌이켜 보면 단순하고 소박했다. 저자는 말한다.『어쩌면 내가 가장 듣고 싶었던 말』에는 그 애틋하고 빛나는 말들이 담겨있다. 괜찮은 척, 아무렇지 않은 척해 보지만, 우리는 누군가 자신의 이름을 불러 주기를, 참으로 애썼다고 진심 어린 칭찬의 말을 건네주길 간절히 원한다. 저자도 그런 시간을 겪어 봤기에, 스스로에게 응원의 말을 건네며 그 시절을 건너 왔기에, 비슷한 외로움을 겪는 이들에게 따뜻한 위로를 보낸다. ▶ 이 책은 2010년에 출간된 《도시에서 살며 사랑하며 배우며》(걷는나무)의 개정판입니다.",
          "blogurl": "http://m.blog.naver.com/pear4588/221011514979"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/109/620/10962059.jpg?type=m173&udate='20170522'",
          "title": "자존감 수업(하루에 하나, 나를 사랑하게 되는 자존감 회복 훈련)",
          "author": " 윤홍균",
          "releaseDate": "2016.09.01",
          "content": "심리학 책 아무리 읽어도 자존감 그대로인 사람에게 추천하는 책! \r정신과 의사 ‘윤답장’ 선생의 자존감 셀프 코칭법\r\r자존감 전문가이자 정신과 의사인 윤홍균 원장이 2년 넘게 심혈을 기울여 쓴 책으로, 자존감이 우리 삶에 미치는 영향을 친절하게 알려주고, 자존감을 끌어올리는 실질적인 방법을 알려주는 책. 높은 자존감을 갖고 싶지만 방법을 모르는 사람, 낮은 자존감 때문에 내면의 불화와 갈등을 겪고 있는 이들이 건강한 자존감을 회복하도록 돕는다. \r\r틈만 나면 뭔가를 배우고 열심인데 늘 결핍감에 시달리는 사람, 겸손과 배려가 넘쳐 자존감까지 떨어진 사람, 작은 말에도 쉽게 상처받는 사람, 상대의 반응이 두려워 눈치보는 사람, 사랑과 이별의 과정이 유난히 힘든 사람, 진짜 원하는 것이 뭔지 헷갈려 엉뚱한 곳에 에너지를 쏟는 사람, 감정과 싸우느라 에너지가 쉽게 고갈되는 사람, 결국 이런 모습이 싫어 자신을 사랑하지 못한 채 살아가는 사람들이 보면 크게 도움을 받을 수 있는 책이다. \r\r다양한 칼럼과 방송을 통해 ‘윤답장’ 선생으로 유명한 저자는 “나도 뒤처지는 기분, 포기하고 싶은 마음, 중독에 빠져 희망을 놓고 싶은 충동에 사로잡히곤 했다”고 고백하며, 자신이 그랬듯 더 많은 사람들이 자존감을 회복해 건강한 삶을 살길 바라는 마음을 담아 이 책을 펴냈다. \r\r저자는 자존감을 회복하는 과정을 자전거 타기에 비유하고 있다. \r\r“우리는 자존감에 올라타 중심을 잡고 살아야 할 운명인데, 자존감은 자전거처럼 쉴 새 없이 움직인다. 이 책은 자존감이라는 자전거를 타는 법을 알려주고, 넘어지지 않고 오래 타는 법, 안전하게 넘어지는 법, 착용해야 할 보호장비에 대해서 알려준다.” “자전거를 타는 동안 우리는 분명 한두 번 넘어질 것이다. 자전거를 배운 지 30년이 넘은 사람도 가끔 넘어지고 깨지는 이치와 같다. 하지만 자전거를 일으켜 다시 올라탈 줄 알며, 상처를 치료할 줄 아는 사람은 더 이상 자전거를 두려워하지 않는다. 오히려 자주 타고 싶고, 애용하며, 즐기게 될 것이다”.\r",
          "blogurl": "http://m.blog.naver.com/yooramii/221011681703"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/113/466/11346623.jpg?type=m173&udate='20170522'",
          "title": "나는 나로 살기로 했다(냉담한 현실에서 어른살이를 위한 to do list)",
          "author": " 김수현",
          "releaseDate": "2016.11.28",
          "content": "진짜 ‘나’로 살기 위한 뜨거운 조언들! 어른이 처음인 당신을 위한 단단한 위로들!“어른이 되어보니 세상은 냉담한 곳이었다.” 김수현은 책을 펴내면서 이런 말을 했다. 부조리가 넘쳐났고, 사람들은 불필요할 정도로 서로에게 선을 긋고, 평범한 이들조차 기회가 있으면 차별과 멸시를 즐긴다. 우리는 자본주의 사회에서 철저한 갑과 을이 되어 살아가고 있다. 그것이 우리가 이토록 발버둥 치며 살고 있는 세상이다. 이 책은 우리가 온전한 ‘나’로 살아가기 위해 무엇이 필요한지 말해준다. 돈 많고 잘나가는 타인의 SNS를 훔쳐보며 비참해질 필요 없고, 스스로에게 변명하고 모두에게 이해받으려 애쓰지 말라고 이야기한다. 불안하다고 무작정 열심히 할 필요 없고, 세상의 정답에 굴복하지 말라고 응원한다. 인생의 지나가는 사람들에게 더 이상 상처받지 말고, 누군가의 말에 흔들리지 말고, 자신만의 문제라고 착각하지 말라고. 우리에게 가장 필요한 말, 나답게 살라고 말한다. 그래서 이 책은 내가 누구인지 고민할 시간조차 없는 현대인들에게, ‘나’를 돌아보게 하는 시간을 선물하고 있다. 남처럼 사는 것이 아니라 나처럼 살 수 있도록, 진짜 ‘나’로 살기 위해 우리가 한번쯤 생각하고 고민해야 할 것들을 수록했다. 길을 잃고 있는 당신에게 가장 필요한 책, 어른이 되어서도 ‘나’를 찾고자 하는 어른아이를 위한 책, 밥벌이와 어른살이에 지친 모든 현대인에게 이 책을 바친다.",
          "blogurl": "http://m.blog.naver.com/yooramii/221011685107"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/120/716/12071694.jpg?type=m173&udate='20170522'",
          "title": "부자언니 부자연습 (가난한 공주 부자되기 프로젝트)",
          "author": " 유수진",
          "releaseDate": "2017.05.17",
          "content": "실패를 반복하는 사람들을 위한 재테크 성공 매뉴얼!저자 유수진은 전작 《부자언니 부자특강》에서 억수로 운이 좋거나 억대 연봉자쯤 되어야만 부자가 될 수 있다는 우리의 고정관념을 깨고 평범한 월급쟁이도 부자 될 수 있다는 희망을 심어주었다. 그러나 아무리 두 주먹 불끈 쥐고 부자 되기로 결심한 사람들과 불철주야 상담한들 차근차근 자산을 불리는 사람은 백에 한 명꼴이다. 돈을 키우려면 사람도 함께 성장해야 한다. 재테크를 하면서 절제와 인내, 용기와 결단, 자존감을 가진 부자 DNA로 체질을 바꿔야만 ‘말짱 도루묵 재테크’ ‘불나방 재테크’에서 벗어나 진정한 부자로 거듭날 수 있다. 이 책 『부자언니 부자연습』은 상습적인 중도포기자들의 나쁜 습관을 뜯어고치고, 흉내 내기에 그치지 않고 머리끝부터 발끝까지 부자 되는 체력을 10년, 20년 꾸준히 키울 수 있게 도와준다.저자는 이 책에서 뜬구름 잡는 식이 아닌 실생활 속에서 매일매일 실천할 수 있는 방법들을 제시한다. 작은 목표를 정하고 이루어나감으로써 성공 습관을 익히는 법, 감정 소비하지 않도록 자존감 높이는 법, 슬럼프가 올 때 서로 의지할 수 있는 동료를 만드는 법, 급변하는 시대에 대처 능력을 강화하는 공부 습관을 잡는 법 등을 통해 내실 있게 체질을 개선하도록 가이드 해준다. 이렇게 부자체질을 갖춘 다음에는 투자에 실질적으로 필요한 지식을 쌓아야 한다. 자본주의 사회에서 부자가 되려면 투자는 필수다. 더불어 내 돈이 돈을 벌어오는 자본가가 되어야 한다. 자본가가 되는 방법은 노동 소득으로 종잣돈을 모으고, 그 후 종잣돈으로 투자를 해서 돈을 불리는 것이다. 투자는 경기 흐름을 예측해서 적합한 투자 타이밍을 잡는 것이 중요하다. 이를 위해서는 세상을 읽는 눈을 키워야 한다. 책에는 투자에 꼭 필요한 공부의 기본기도 짚어주고 있다. 좀 더 넓은 시야에서 세계 경제를 바라보는 방법부터 GDP 증가율을 통해 경기 흐름을 읽는 법, 경기 변동에 긴밀하게 대응하는 방법, FOMC나 양적 완화 등 꼭 알아야 할 용어들에 관해서도 설명해준다. 뿐만아니라, 투자 타이밍에 대한 감을 익혀나가기 좋은 앱부터 뜨는 지역에 방문하여 부동산 투자에 대한 밑그림을 그려보는 법 등 유용하면서도 실천적인 지침을 수록하고 있다.",
          "blogurl": "http://m.blog.naver.com/ksd6685/221011616548"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/119/310/11931001.jpg?type=m173&udate='20170522'",
          "title": "9등급 꼴찌, 1년 만에 통역사 된 비법",
          "author": " 장동완",
          "releaseDate": "2017.04.10",
          "content": "‘영포자’들에게 던지는 마지막 희망, 내 인생의 마지막 영어 공부!『9등급 꼴찌, 1년 만에 통역사 된 비법』은 기초 영단어도 모르던 영포자 꼴찌생이 19살 넘어 뒤늦게 영어에 도전해 1년 만에 통역까지 하게 된 드라마 같은 이야기와 외국어를 단기간에 습득하는 노하우를 담았다. 책상도, 교재도 필요 없이 지금 당장, 좋아하는 영화 드라마로 듣기 말하기 반복훈련을 해서 단기간에 입과 귀를 트게 하는 실전 스토리가 가득하다.저자는 자신이 겪었던 시행착오를 사람들이 겪지 않도록, 3개월 뒤, 6개월 뒤 있을 유학 시험과 영어 면접에 통과할 수 있도록 영화 듣기 말하기 훈련법을 5단계로 나누어 정리했다.  실제로 저자는 같은 방법으로 프랑스어, 중국어, 일본어까지 빠르게 익혀 국제회의에서 4개 국어 동시통역을 했고, 이 능력을 인정받아 단번에 중동 카타르 왕족회사에 스카우트되어 남다른 사화생활을 시작했다. 외국어를 익히는 알고리즘은 결국 모두 같음을 확인한 그는 이 방법을 승무원 취준생들, 유학 준비생들, 나이 많은 CEO, 현직 외교관들에게 전수해왔다. 나이가 몇 살이든, 가방끈이 얼마나 길든 상관없이 영어에 대한 희망을 다시 갖게 만들고, 지금 당장 듣기 말하기 실전을 빠르게 습득할 수 있도록 이끌어줄 것이다.",
          "blogurl": "http://m.blog.naver.com/realkgb/221002518837"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/104/536/10453686.jpg?type=m173&udate='20170522'",
          "title": "클라우스 슈밥의 제4차 산업혁명",
          "author": " 클라우스 슈밥",
          "releaseDate": "2016.04.20",
          "content": "이 시대 가장 뜨겁고 강렬한 화두, 제4차 산업혁명!\r전 세계 사회.산업.문화적 르네상스를 불러올 신新 혁명을 최초로 논하다!  \r\r[클라우스 슈밥의 제4차 산업혁명]에 담긴 이야기는 명확하다. ‘제4차 산업혁명은 무엇인가?’, ‘무엇을 어떻게 변화시킬 것인가’, ‘우리에게 어떤 영향을 끼칠 것인가?’, ‘공익을 위해 이를 활용할 수 있는 방법은 무엇인가?’ 이 네 가지 질문에 대한 답을 제시한다. 1부는 총 세 개 챕터로 구성되어 있으며, 제4차 산업혁명의 개요와 이 시대의 변화가 불러오는 주요 (물리학, 디지털, 생물학 영역에 기반을 둔) 과학기술, 그리고 그 영향과 정책적 도전을 깊이 있게 살펴본다. 2부에서는 제4차 산업혁명 시대가 가져올 변화를 잘 수용하고 형성하며, 그 가능성을 최대화할 수 있는 방법에 관한 실용적 방안과 해법을 담았다.   \r\r이를 위해 2015년 말 세계경제포럼 내 기업, 정부, 시민사회 및 청년 리더들로 이뤄진 글로벌 네트워크에서는 제4차 산업혁명에 대한 조사 및 연구, 논의를 빠르고 긴밀하게 진행했다. 이때 진행된 각종 프로젝트와 이니셔티브(initiative)를 통해 수렴되고 축적된, 현존하는 그 어떤 것보다 가장 뜨겁고 새로운 아이디어와 통찰력, 지혜가 집약된 크라우드소스(crowd-sourced) 도서가 바로 [클라우스 슈밥의 제4차 산업혁명]이다. 각 분야 및 영역의 선구자격에 해당하는 지식인과 기업인 등 제4차 산업혁명의 시대를 분명하게 인식하고 그에 대한 고민과 준비를 시작한 이들의 생각과 전략이 클라우스 슈밥의 목소리를 통해 이 책에 온전히 담겨 있다.\r\r",
          "blogurl": "http://m.blog.naver.com/romyan/221009526170"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/117/929/11792916.jpg?type=m173&udate='20170522'",
          "title": "1시간에 1권 퀀텀 독서법 (하루 30분 3주면 된다!)",
          "author": " 김병완",
          "releaseDate": "2017.03.31",
          "content": "다른 인생을 살고 싶다면 독서법을 바꿔라!읽고 싶은 책은 많지만 다 읽기엔 시간이 부족하다. 언제까지 책을 한 자씩 읽을 것인가?  우리의 눈과 뇌는 한 자씩 읽기 위해 존재하지 않는다. 저자는 1줄씩, 이후에는 10줄씩, 마지막에는 1페이지씩 읽을 수 있게 진화해온 게 바로 우리 인간의 눈과 뇌라고 말하며 책은 눈이 아니라 뇌로 읽는 것이라 강조한다. 그래서 퀀텀 리딩의 목표는 뇌의 왜곡이다. 뇌를 속이는 것이 아니라, 뇌를 왜곡해 그 안에 잠자고 있던 독서 인자들을 깨워 책을 잘 읽을 수 있게 만들어주는 것이다.퀀텀 리딩 스킬은 총 15단계로 우뇌를 활용하고 무의식을 활성하는 3단계 훈련을 거친 후, 한 줄 읽기를 가능하게 하고 주변 시야를 넓히는 기초 3단계 스킬을 훈련한다. 너무 신선해 놀랍지만 효과는 확실한 초공간 리딩 스킬 3단계 훈련 뒤 심화 과정으로 넘어간다. 그리고 집중력 향상에 특화된 브레인 파워 리딩 3단계 훈련 후 원 페이지를 한 번에 보기 위한 마지막 3단계 훈련으로 구성되어있다. 책에서 소개하는 15가지 스킬을 하나씩 연습하다보면 자신의 독서력이 월등히 향상하는 것을 경험할 수 있을 것이다.",
          "blogurl": "http://m.blog.naver.com/mkjes/221011305382"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/120/716/12071674.jpg?type=m173&udate='20170522'",
          "title": "오직 두 사람 (김영하 소설)",
          "author": " 김영하",
          "releaseDate": "2017.05.24",
          "content": "『무슨 일이 일어났는지는 아무도』 이후 7년 만에 발표되는 김영하의 신작 소설집. 김유정문학상 수상작 「아이를 찾습니다」, 이상문학상 수상작 「옥수수와 나」를 포함해 일곱 편의 단편이 실렸다. 상실이라는 키워드 아래, 지적인 즐거움과 인간에 대한 통찰, 엉뚱한 소설적 상상력, 인생의 아이러니, 내면의 복합적인 감정부터 다종다양한 관계의 모순, 알 수 없는 상황에 처한 인간의 고뇌까지 성찰적이면서도 감각적인, 이른바 ‘김영하 스타일’이 총집합되어 스펙트럼이 매우 넓은 작품집이라 할 수 있다.  우리는 모두 잃으며 산다. 상실 이후의 삶을 우리는 어떻게 받아들이는가. 그 공허함을 인간은 어떻게 메우며, 혹은 감당하며 살아가는가.  ‘오직 두 사람’의 내밀한 관계와 그 붕괴 그리고 “두 사람, 오직 두 사람만이 느꼈을 어떤 어둠에 대해서” 바라볼 수 있다."
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/119/132/11913234.jpg?type=m173&udate='20170522'",
          "title": "왕따의 정치학 (왜 진보언론조차 노무현 문재인을 공격하는가?)",
          "author": " 조기숙",
          "releaseDate": "2017.04.19",
          "content": "왜 진보언론조차 노무현 문재인을 비판할까?김대중은 국외에서는 민주주의와 인권을 향해 투쟁하고 남북한의 긴장관계 완화를 위해 기여했고, 그 공을 인정받아 노벨평화상을 수상한 지성으로 평가하지만, 정작 국내에서는 화해와 포용을 기본 태도로 남북한 간의 긴장관계를 완화하고 북한의 개혁·개방을 위해 추진한 햇볕정책이 ‘빨갱이 정부의 북한 퍼주기’로 왜곡됐다. ‘김대중의 후예’로 호남의 지지를 업고 대통령에 당선된 노무현 역시 ‘빨갱이’에 ‘막말’ 프레임에 시달렸다.참여정부 시절 ‘노무현의 남자’로 민정수석을 지낸 ‘노무현의 후예’ 문재인은 정계 입문과 동시에 앞선 두 왕따 대통령의 유산을 물려받음은 물론, ‘친노 패권주의’ 프레임까지 더해져 왕따 정치인의 계보를 이었다. 언론은 국민의 정부가 공들인 햇볕정책의 실패에 대한 책임을 참여정부에 물었고, 정동영의 대통령선거 패배 원인이 참여정부의 실패에 있다고 주장했다. 또한 문재인이 대선에 출마하자 언론은 기다렸다는 듯 과거 실패의 책임을 모두 그에게 전가했다. 왜 진보언론조차 노무현·문재인을 비판할까? 『왕따의 정치학』은 저자 조기숙 교수가 언론이 만들고 반문·비문이 완성해가는 ‘기승전’-문재인 전략의 부당함을 언론의 보도자료와 통계자료를 근거로 들어 낱낱이 분석한 책이다.",
          "blogurl": "http://m.blog.naver.com/yo2n32/221008780660"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/119/577/11957792.jpg?type=m173&udate='20170522'",
          "title": "한국의 젊은 부자들 (100억 대 회사 만든 61인의 현재진행형 성공기)",
          "author": " 이신영",
          "releaseDate": "2017.05.08",
          "content": "평균 나이 33세, 연평균 매출 184억 원돈, 경험, 기술, 학벌…… 아무것도 없었던 그들은 어떻게 100억 원대 회사를 만들었을까?세상의 흐름을 꿰뚫어 보고 남들과 다르게 움직인 그들의 놀라운 통찰“이들이 할 수 있다면 우리도 할 수 있다”평범한 동생, 동네 형, 옆집 누나, 친구들이 맨주먹으로 다시 쓴지금 이 땅의 새로운 성공 법칙“매출 100억짜리 회사 만들고 끝낼 거면 시작도 안 했습니다.”뉴욕 맨해튼 한복판, 전 세계에서 모인 150여 명의 직원이 근무하는 어플리케이션 개발사 ‘눔’. 창업 10년 만에 5000만 명의 이용자를 모았고 100억 원의 매출을 돌파했으며 500억 원 넘는 투자금도 유치했다. 흔히 접하는 미국식 스타트업 성공기 같지만 실상은 다르다. 이 회사를 만든 정세주 대표(37세)는 유학물을 한 번도 먹어본 적 없는 토종 한국인이다. 전남 여수 출신으로 10년 전 홍익대학교를 중퇴하고 무작정 뉴욕행 비행기에 몸을 실었다. “열심히 공부하는 학교 선배에게 ‘나중에 뭐 할 거냐’ 물으니 ‘삼성 가야지’ 하더군요. 멋지지 않았습니다. 한국에서 창업해도 ‘SKY’대 배경이 없으면 좋은 인재를 모을 수 없습니다. 그게 싫었습니다. 학벌과 무관하게 성공할 수 있다는 미국으로 2002년 무작정 건너갔습니다.” 5년 동안 온갖 고생 끝에 모은 1000만 원으로 앱 개발사를 만들어 ‘눔’이라는 체중관리 앱을 만들었다. 그가 개발한 눔은 약 5000만 명이 이용하는 체중관리 앱으로 회사 가치는 이미 수백억 대로 커졌다. 글로벌 기업들이 거액의 인수를 제안하지만 그는 단칼에 거절했다. 몇백 억 원으로 채울 수 없는 더 큰 꿈이 있기 때문이다. “매출 100억짜리 회사 만들고 끝낼 거면 시작도 안 했습니다. 헬스케어에서 세계 최대 사용자 데이터베이스를 가졌는데 왜 팝니까?”그에게 지금까지의 성공은 시작에 불과하다. 원대한 비전을 외치고 다니는 ‘홍익대 중퇴생’ CEO 밑으로 하버드·스탠퍼드·프린스턴 같은 미국 명문대 출신 인재들과 국내 대형 병원 출신 의사들이 직원으로 합류하고 있다. 과감한 결단과 원대한 비전을 바탕으로 새로운 성공의 길을 개척한 정세주 대표의 스토리가 놀랍기는 하지만 사실 이 책에 등장하는 다른 젊은 부자들과 비교하면 평범한 축에 속한다. 누구나 원하지만 아무도 하지 않는 일을 한다《한국의 젊은 부자들》에는 기존의 상식과 원칙으로는 상상할 수 없는 방법으로 성공의 길을 걷고 있는 사람들이 대거 등장한다. 역사책, 철학책, 소설책만 읽고 400억 자산가가 된 청년 버핏 박철상(33)씨, 세상에 없던 시각 장애인용 스마트워치를 만들어 전 세계 2억 명 시각 장애인의 우상으로 떠오른 ‘닷’의 김주윤 대표(27), 대형 의류 회사가 버리는 옷감으로 옷을 만들어 300억 대 회사를 키운 한국의 유니클로, SYJ 김소영 대표(27), 밤샘 근무를 밥먹듯이 하는 광고업계에서 주4일 근무를 도입하고도 오히려 회사를 크게 성장시킨 광고대행사 ‘크리에이티브마스’의 이구익 대표(36), 1000만 장이 넘는 ‘코팩’을 판매하며 창업 2년 만에 120억 원의 매출을 기록했지만 스스로를 화장품 회사가 아닌 마케팅 회사로 여기는 미팩토리의 이창혁 대표(31) 등, 이 책에 등장하는 젊은 부자들은 하나 같이 아무나 걸을 수 없는 길을 걷고 있다. “다양한 분야의 양서를 읽으면 시장 너머의 것을 볼 수 있는 눈이 생겨요. 재테크 서적은 한 권도 보지 않았습니다.”아르바이트로 모은 1500만 원으로 10여 년 만에 400억 원으로 불린 박철상 씨의 말이다. 자신은 그저 운이 좋았을 뿐이라며 성공한 사람처럼 비치는 것을 미안해 했다. 전 재산을 사회에 환원할 계획이라고 공개적으로 밝혔다. 이들은 어디에서나 볼 수 있는 지극히 평범한 환경 속에서 자랐지만, 어디에서도 볼 수 없는 독특한 방식으로 성공의 로켓에 올라 탔다. 그럴 수 있었던 가장 큰 이유는 바로 시대의 흐름에 맞지 않는 관습과 상식을 남들보다 빠르게, 그리고 과감하게 버리고 더 본질적인 것에 집중했기 때문이다. 이들의 선택과 판단이 낯설게 느껴진다면 당신의 상식과 원칙이 유통기한을 넘겼을지 모른다.",
          "blogurl": "http://m.blog.naver.com/anycall1224/221011239878"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/118/837/11883713.jpg?type=m173&udate='20170522'",
          "title": "나는 뻔뻔하게 살기로 했다 (더 이상 괜찮은 척 하지 않겠다. 심리학으로 배우는 자존감을 위한 21가지 연습,The Art of Selfishness)",
          "author": " 데이비드 시버리",
          "releaseDate": "2017.04.05",
          "content": "심리학 대가가 가르쳐주는 21가지 자존감 연습. 사람은 내가 존중받는다는 느낌을 위해 살아간다. 그 기준이 타인에게 있어서 남의 눈, 남의 말, 남의 생각에 일일이 희비를 교차하며 상처받는 이들에게, <나는 뻔뻔하게 살기로 했다>는 구체적인 심리학 사례로 스스로를 어떻게 존중하면 좋을지, 진정 나를 사랑하는 방법이 무엇인지 알려준다. 임상심리학의 세계적 권위자 데이비드 시버리는 자존감 문제로 사람들을 상담하며 평생 인간관계를 연구했다. 상사의 비난과 동료와의 비교에 휘둘리는 직장인 여성, 사람 관계를 누구보다 원하지만 껍질을 깨기가 힘든 홀로족, 혹은 자신이 왜 공허함을 느끼는지조차 알지 못하는 사람들. 그들의 이야기를 통해 이 책은 당신의 삶에서 모든 ‘해야 한다’ 앞에 ‘나는 하겠다’를 먼저 둘 것을 요청한다. 자신을 세상에 조화시키려 애쓰는 것보다, 누구의 눈치도 보지 않고 나를 믿고 걸어가는 이기주의의 기술이야말로 오히려 삶을 책임지는 성숙한 태도라는 것이다.",
          "blogurl": "http://m.blog.naver.com/dory051234/221011467689"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/118/224/11822433.jpg?type=m173&udate='20170522'",
          "title": "타이탄의 도구들 (1만 시간의 법칙을 깬 거인들의 61가지 전략)",
          "author": " 팀 페리스",
          "releaseDate": "2017.04.03",
          "content": " 2017년 아마존 종합 베스트셀러 1위\r 2017년 [뉴욕 타임스] 베스트셀러 1위\r 전 세계 20개국 번역 출간\r [뉴욕타임스][가디언][포브스][비즈니스 인사이더] 올해의 추천 도서\r 애플 팟캐스트 비즈니스 분야 최초 1억 회 다운로드 돌파\r\r세계 최정상에 오른 200명이 직접 밝힌\r놀라운 생각, 기적의 습관, 압도적 성공의 비밀\r\r2017년 아마존과 [뉴욕 타임스] 베스트셀러 1위를 기록한 『타이탄의 도구들』이 마침내 한국 독자를 찾아왔다. 출간 전부터 전 세계 독자들의 뜨거운 지지와 관심을 받았던 이 책에는 알랭 드 보통, 세스 고딘, 말콤 글래드웰, 파울로 코엘료, 피터 틸, 에드 캣멀 등등 이 시대 가장 성공한 인물들의 생생한 목소리가 담겨 있다. 세계적인 석학과 작가부터 최고의 혁신기업을 세운 창업가와 CEO, 크리에이티브 디렉터, 협상가, 슈퍼리치, 아티스트, 전문직 종사자까지 자기 분야에서 정상에 오른 사람들의 독창적인 성공 노하우가 낱낱이 담겨 있다.\r\r프린스턴 대학교에서 ‘기업가정신’을 강의하는 이 책의 저자 팀 페리스(Tim Ferriss)는 글로벌 CEO, 석학, 언론들에게서 ‘이 시대 가장 혁신적인 아이콘’으로 평가받는다. 집필한 네 권의 책 모두를 [뉴욕 타임스]와 아마존 베스트셀러 1위에 올려놓았고, 페이스북, 알리바바를 비롯한 50개 이상의 기업을 발굴·투자해 큰 성공을 거둔 인물이기도 하다.  \r\r그는 지난 3년간 자신이 운영하는 팟캐스트의 수백만 청취자와 함께 뽑은 ‘세상에서 가장 성공한 사람 200명’을 직접 만나, 그들의 삶을 집중 추적했다. 그들과 벌였던 심층 인터뷰와 열띤 토론, 그리고 그들이 직접 공개한 성공 비결들을 자신의 일상에 직접 적용해 탁월한 성과를 창출했던 경험을 망라해 이 한 권의 책에 담았다. 반응은 폭발적이었다. 그의 팟캐스트 방송은 아이튠스 비즈니스 분야 최초로 다운로드 수 1억 회를 돌파했고, 2016년 12월에 출간된 이 책은 3개월 만에 약 50만 부가 팔리는 대형 베스트셀러 반열에 올랐다. \r\r‘폭발적인 아이디어, 창조적인 습관과 디테일한 전략, 강력한 실행력’을 갖춘 그들을 팀 페리스는 거인이라는 뜻의 ‘타이탄(titan)’이라 명명했고, 이 책에 담긴 그들의 압도적인 성공은 우리가 어떤 목표에 어떤 방법으로 접근해야 할지에 대한 가장 지혜로운 길라잡이가 되어준다. 따라서 이 책의 독자들은 자기 삶의 가장 큰 터닝포인트와 혁신을 만들어낼 수 있는 놀라운 계획들을 만나게 될 것이다. 자신의 가장 큰 가능성을 통해 또 한 명의 ‘타이탄’으로 성장할 수 있는 기회와 힘을 선물받게 될 것이다.\r\r",
          "blogurl": "http://m.blog.naver.com/jssalmon/221011356152"
     },
     {
          "imgurl": "http://bookthumb.phinf.naver.net/cover/119/692/11969211.jpg?type=m173&udate='20170522'",
          "title": "무너지지만 말아 + 새벽 세시 + 새삼스러운 세상 세트 (전3권,한정판 스페셜 에디션)",
          "author": " 흔글",
          "releaseDate": "2017.04.24",
          "content": "당신의 모든 좌절에 바치는 흔글의 시, 『무너지지만 말아』\r아무도 당신의 마음을 알아주지 못한다고 느낄 때, 당신을 위로할 한 편의 글. \r\r세상에 나만 덩그러니 혼자 남겨진 것 같고, 그래서 그런 내가 또 하찮게 느껴지고. \r어디 하나 내 편은 없는 것 같고, 그래서 인생이 다 의미 없게 느껴질 때. 누구에게나 그럴 때가 있다. 그런데도 이 모든 고통을 결국은 홀로 견뎌야 한다는 걸 깨달을 만큼 철이 들어 버렸을 때. 흔글의 이 글들은 그런 당신에게 모든 것을 내려놓아도, 아무것도 가진 게 없고 추락해버렸다고 생각해도 괜찮다고. 지금 주저앉았다면 다시 일어날 일만 남은 거라고 놓아버리고 싶은 손아귀에 힘을 보태줄 희망이다. \r\r삶의 구렁텅이에서 나를 살리기도 하고 때론 더 깊은 수렁 속으로 빠뜨리기도 하는, \r이 죽일 놈의 사랑에 대해 쓴다. 『새벽 세시』\r\r낮에는 정신없이 해야 할 일들에 떠밀려 불쑥불쑥 떠오르는 생각을 힘껏 눌러놓지만 고요하고 조용한, 또 하필 혼자인 새벽이 오면 눌러놓았던 생각들이 더 높이 수면 위로 떠오른다. 그 외로운 시간을 함께 밝혀주는 새벽 세시의 따뜻한 글들이 있다. 나만 빼고 모두 잠들어버린 것 같아 더 외롭고 쓸쓸한 새벽, 어딘가에 또 당신처럼 잠들지 못하고 불을 밝히고 있는 사람이 있다고 멀리서 불빛을 반짝거려주는 새벽 세시의 문장들. \r\r이런 감정은 수백 번, 수천 번을 느껴도 영원히 처음인 것. \r『새삼스러운 세상』 속에서 스치는 모든 것들에 대한 솔직한 이야기.   \r\r살다 보면 좋은 날도 있고 슬픈 날도 있고, 사랑하다 보면 세상에서 가장 행복한 사람처럼 느껴지다가도 또 금세 외로워지고 만다는 걸. 몰랐던 게 아닌데. 몰랐던 게 아닌데도 내게 닥치는 일, 내게 다가오는 감정들은 늘 새삼스럽게 느껴진다. 동그라미는 그런 일과 감정들이 찾아올 때마다 조심스레 솔직한 글들을 써내려갔다. 그렇게 하나하나 모인 글들이 벌써 32만 명의 공감을 얻어 그들의 일상을 응원하고 있다.",
          "blogurl": "http://m.blog.naver.com/ishye/221009781437"
     }
]